Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/saemiedigkieraerie-goeoelemevierhtiegaemhpoem-daaarjohte-noerhtene.html.tmx
Source language: sma
Languages: nob

source: Saemiedigkieraerie göölemevierhtiegæmhpoem dåarjohte noerhtene / Marijne jielemh / Jielemh / Saemiedigkie - Sametinget
nob: Sametingsrådet støtter Kystaksjonen / Marine næringer / Næringer / Forsiden - Sametinget

source: Saemiedigkieraerie göölemevierhtiegæmhpoem dåarjohte noerhtene
nob: Sametingsrådet støtter Kystaksjonen

source: Saemiedigkieraerie dåarjohte dam maam gohtje mearoegaedtiestujmiem jïh krïevenasside deallahtimmiedïedti bïjre noerhtene mejtie tjuara seahkaridh, naemhtie guktie Stoerredigkie aalkoelisnie nænnoesti.
nob: Sametingsrådet støtter Kystaksjonen og kravene om at leveringsforpliktelsene i nord må respekteres, slik Stortinget opprinnelig vedtok.

source: – Göölemejielemh jïh göölemereaktah leah dïhte jïjtjehke jieledefaamoe, jïh våaromem biejieh dovne årroemasse jïh evtiedæmman gaajh gelline voenine jïh sijjine Noerhte-Nöörjesne, saemiedigkieraerie Silje Karine Muotka jeahta.
nob: - Fiskeriene og retten til å fiske er selve livsnerven og danner grunnlaget for både bosetting og utvikling i svært mange bygder og tettsteder i Nord-Norge, uttaler sametingsråd Silje Karine Muotka.

source: Dïhte tjïerteste jalhts gelliej jaepiej mænngan striengkies jïh garre sjïehtesjimmiejgujmie, dellie dïhte darjome maam guelie jïh gueliejieleme sjugnede, vihkeles jïh guedtije biehkieh.
nob: Hun understreker at selv etter mange år med strenge og harde reguleringer, er aktiviteten som fisken og fiskerinæringen skaper, sentrale og bærende elementer.

source: – Tjïelkelaakan maahta vihtiestidh dan åvteste årrojh fjovline jïh mearoegaedtiebealam Noerhte- Nöörjeste orreme, dah reaktah utnieh gueliem nuhtjedh jïh reeredh sijjen voengine jïh Barentsmearosne.
nob: – Det kan uten tvil fastslås at befolkningen gjennom sin bosetting i fjordene og langs kyst av Nord-Norge har rettigheter til bruk og forvaltning av fisken i sine nærområdet og i Barentshavet.

source: Guktie voenges årrojh lin guelievierhtide nuhtjeme lij dïhte ellen vihkielommes gosse Nöörje jååhkesjimmiem åadtjoeji jaepien 1953, gosse mijjieh rïjtedimmiem vitnimh britiske trååleri vööste jïh åejvieladtji vööste, Muotka jeahta.
nob: Lokalbefolkningens forhold til fiskeressursene var avgjørende for medholdet Norge fikk i 1953 da vi vant fram i tvistesaken med britiske trålere og myndigheter, sier Muotka.

source: Dïhte fåantoe daan rïjtedæmman lij göölemesiebriedahkh jïh Nöörje idtjin vielie sïjhth Stoerrebritannijen trååleflååta edtji fjovline gööledh.
nob: Bakgrunnen for denne tvisten var at fiskerisamfunnene og Norge ikke lengre ville ha Storbritannias trålflåte fiskende inne i fjordene.

source: Dåapmoe jaepeste 1953 vihteste dah årrojh, jïh åtnoe göölemevierhtijste mearoegaedtiebealam, voenges provhkenjoelkedassh sjugniedieh mah leah jarngesne dan sjæjsjalæmman maam Haag-dåapmoestovle darjoeji.
nob: Dommen fra 1953 slår fast at bosettingen, og bruken av fiskeressursene langs kysten, danner lokale sedvaneregler som står sentralt i grunnlaget for Haag domstolens avgjørelse.

source: Saemiedigkie lea sov barkoen tjïrrh gööleme-aamhtesigujmie jïh Mearoegaedtiemoenehtsen gïetedimmine buektiehtamme jarkelimmieh tjïrrehtidh jïh lissiehtassh åådtjeme Mearoevierhtielaakesne, Meatanårromelaakesne jïh Finnmaarhkeslaakesne mah voenges aajhterevoetem jïh reeremem nænnoestehtieh.
nob: Sametinget har gjennom sitt arbeid med fiskerisaker og Kystfiskeutvalgets behandling fått gjennomført forandringer og tilføyelser i Havressursloven, Deltakerloven og Finnmarksloven som styrker lokalt eierskap og forvaltning.

source: - Trååleri voestes deallahtimmiedïedth leah faamosne, jïh edtjieh steeresovvedh nænnoestimmie sisvegen mietie.
nob: – Trålernes opprinnelige leveringsforpliktelser gjelder og skal håndheves i tråd med vedtakets innhold.

source: Dastegh deallahtimmiedïedth eah steeresovvh, tjuara kvotide bååstede giesedh jïh dejtie mearoegaedtieflååtese vedtedh mah dïedtem åadtjoeh voengesne deallahtidh, Muotka tjïerteste.
nob: Hvis leveringsforpliktelsene ikke overholdes, må kvotene inndras og tildeles kystflåten med forpliktelser om levering lokalt, understreker Muotka.
